# === Количество карточек на странице *Каталог психологов*
CARDS_PER_PAGE = 18

# === Количество сообщение которые отображаются по умолчанию в детальной карточке *Терапевтическая сессия*
VISIBLE_MESSAGE_LIMITS_IN_THERAPY_SESSION_PAGE = 5

# === Количество символов в сообщении по умолчанию в детальной карточке *Терапевтическая сессия*
MESSAGE_LENGTH_IN_THERAPY_SESSION_PAGE = 100

# === Время, в течение которого автор может редактировать свое сообщение в детальной карточке *Терапевтическая сессия*
MESSAGE_EDIT_WINDOW_SECONDS_IN_THERAPY_SESSION_PAGE = 3600
